Repository: engsulta/CovidHub
Catalog: CovidHub/Resources/*.lproj/Localizable.strings
Languages: tr

source: Number of cases
tr: Vaka sayısı

source: Number of deaths
tr: Ölümlerin sayısı

source: Number of tests
tr: Test sayısı

source: Total of cases
tr: Vakaların toplamı

source: Total of deaths
tr: Toplam ölüm

source: Total of tests
tr: Toplam test

source: Show History
tr: Geçmişi Göster

source: All Countries
tr: Tüm Ülkeler

source: Total
tr: Toplam

# historyTitle
source: History for %@
tr: için geçmiş %@
